Repository: Luca-A-Magalhaes/himcd
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: pt_br

source: Please choose a country
pt_br: Por favor escolha um país

source: Show Report
pt_br: Mostrar Relatório

source: Please choose a city
pt_br: Por favor escolha uma cidade

source: Event date
pt_br: Data do evento

source: Briefly describe the event
pt_br: Descreva o evento de forma resumida

source: Describe the event in detail
pt_br: Descreva o evento detalhadamente

source: Submit event
pt_br: Submeter evento

source: About Us
pt_br: Sobre Nós

source: The project
pt_br: O projeto

source: The HIMCD is part of the
pt_br: O CEMP é parte do projeto

source: Data Science for a Cause (Ciência de Dados por uma Causa)
pt_br: Ciência de Dados por uma Causa

source: Data sources
pt_br: Fontes dos dados

source: Check our
pt_br: Visite o nosso

source: FAQ
pt_br: Perguntas Frequentes

source: The team
pt_br: A equipe

source: The people behind this website are:
pt_br: As pessoas por trás deste site são:

source: COVID-19 Report for %(country)s
pt_br: COVID-19 Relatório para o/a/_ %(country)s

source: List of most similar countries to %(country)s – COVID-19
pt_br: Lista dos países mais semelhantes ao/à/a %(country)s – COVID-19

source: The countries below are those that had COVID-19 cases before %(country)s. The similarity index and difference in days are given by the proximity of the curves of number of deaths. See comparison charts and timelines for more details.
pt_br: Os países abaixo são aqueles que tiveram casos de COVID-19 antes do/da/de %(country)s. O índice de semelhança e a diferença em dias são dados pela proximidade das curvas do número de mortes. Veja os gráficos de comparação e as linhas do tempo para mais detalhes.

source: List of most similar countries to %(country)s – Socioeconomics
pt_br: Lista dos países mais semelhantes ao/à/a %(country)s – Sociedade e economia

source: The countries below are countries similar to %(country)s in terms of socioeconomic factors. The similarity index is based on several variables that might influence the severity of the epidemic. See comparison charts for more details.
pt_br: Os países abaixo são os mais semelhantes ao/à/a %(country)s em termos socioeconômicos. O índice de semelhança é baseado em vários fatores socioeconômicos que podem influenciar a severidade da epidemia. Veja os gráficos de comparação para mais detalhes.

source: Current epidemic statistics for %(country)s
pt_br: Estatísticas atuais da epidemia para o/a/_ %(country)s

source: Change is the variation of the value in relation to the previous day (in percentage points).
pt_br: A alteração é a variação do valor em relação ao dia anterior (em porcentagem).

source: COVID-19 Report for %(city)s
pt_br: COVID-19 Relatório para o/a/_ %(city)s

source: List of most similar cities to %(city)s - COVID-19
pt_br: Lista das cidades mais semelhantes ao/à/a %(city)s – COVID-19

source: The cities below are those that had COVID-19 cases before %(city)s. The similarity index and difference in days are given by the proximity of the curves of number of deaths. See comparison charts and timelines for more details.
pt_br: As cidades abaixo são aquelas que tiveram casos de COVID-19 antes do/da/de %(city)s. O índice de semelhança e a diferença em dias são dados pela proximidade das curvas do número de mortes. Veja os gráficos de comparação e as linhas do tempo para mais detalhes.

source: List of most similar cities to %(city)s – Socioeconomics
pt_br: Lista das cidades mais semelhantes ao/à/a %(city)s – Sociedade e economia

source: The cities below are cities similar to %(city)s in terms of socioeconomic factors. The similarity index is based on several variables that might influence the severity of the epidemic. See comparison charts for more details.
pt_br: As cidades abaixo são as mais semelhantes ao/à/a %(city)s em termos socioeconômicos. O índice de semelhança é baseado em vários fatores socioeconômicos que podem influenciar a severidade da epidemia. Veja os gráficos de comparação para mais detalhes.

source: Current epidemic statistics for %(city)s
pt_br: Estatísticas atuais da epidemia para o/a/_ %(city)s

source: Comparing cases and deaths
pt_br: Comparando casos e mortes

source: The chart below shows the curves of confirmed cases (dotted lines) and deaths (solid lines) in %(place)s and %(place2)s over time. The curves for number of deaths were aligned to facilitate the comparison of the progression of the epidemic. Confirmed cases and deaths are in logarithmic scale. You can change that and other chart specifications in the 'Configure chart' button below.
pt_br: O gráfico abaixo mostra as curvas de casos confirmados (linhas pontilhadas) e as curvas de mortes (linhas contínuas) no/na/em %(place)s e no/na/em %(place2)s ao longo do tempo. As curvas do número de mortes foram alinhadas para facilitar a comparação da progressão da epidemia. Os casos confirmados e as mortes estão em escala logarítmica. Você pode alterar essa e outras especificações do gráfico no botão 'Configurar gráfico'.

source: Comparison Chart
pt_br: Gráfico de Comparação

source: Configure chart
pt_br: Configurar gráfico

source: Scale:
pt_br: Escala:

source: Y axis:
pt_br: Eixo Y:

source: Total per 100k inhabitants
pt_br: Total por 100 mil habitantes

source: Curve alignment:
pt_br: Alinhamento da curva:

source: Similarity index
pt_br: Índice de semelhança

source: 10th death
pt_br: 10ª morte

source: Confirm
pt_br: Confirmar

source: Comparing growth rates
pt_br: Comparando taxas de crescimento

source: The charts below show the weekly growth of confirmed cases (top) and deaths (bottom) in %(place)s and %(place2)s over time.
pt_br: Os gráficos abaixo mostram o crescimento semanal de casos confirmados (em cima) e de mortes (embaixo)no/na/em %(place)s e no/na/em %(place2)s ao longo do tempo.

source: Comparing responses
pt_br: Comparando respostas

source: The chart below shows the stringency index of the responses to the epidemic and the cumulative deaths curve in each country over time.
pt_br: O gráfico abaixo mostra o índice de rigidez das respostas à epidemia e a curva de mortes cumulativas em cada país ao longo do tempo.

source: Comparing current statistics of the epidemic
pt_br: Comparando estatísticas atuais da epidemia

source: The statistics below are based on the latest processed data. Most up-to-date data is integrated once a day. Change is the variation of the value in relation to the previous day (in percentage points).
pt_br: As estatísticas abaixo são baseadas nos últimos dados processados. Dados mais atualizados são integrados uma vez por dia. A alteração é a variação do valor em relação ao dia anterior (em porcentagem).

source: Current epidemic statistics for %(place)s
pt_br: Estatísticas atuais da epidemia para o/a/_ %(place)s

source: Comparing socioeconomic factors between the two %(level)s
pt_br: Comparando fatores socioeconômicos entre os/as dois/duas %(level)s

source: For data sources, check our FAQ section. The score is based on how the %(place_name)s compares with other %(level)s (decile).
pt_br: Para mais informações sobre as fontes dos dados, verifique a seção de Perguntas Frequentes. A pontuação é baseada em como o/a %(place_name)s se compara com os/as outros/outras %(level)s (decil).

source: Current general statistics for %(place)s
pt_br: Estatísticas atuais gerais para o/a/_ %(place)s

source: Explore Cities (Brazil)
pt_br: Explorar Cidades (Brasil)

source: The pandemic has affected the entire world. However, some places are more vulnerable than others. This page aims to draw attention to the most relevant and urgent places to explore (only Brazilian cities currently).
pt_br: A pandemia tem vindo a afetar o mundo inteiro. Porém, alguns lugares são mais vulneráveis que outros. Esta página tem como objetivo chamar a atenção para os lugares mais relevantes e urgentes de explorar (atualmente disponível apenas para cidades brasileiras).

source: Cities with the fewer hospital beds
pt_br: Cidades com menos leitos hospitalares

source: The places below have the fewer number of hopspital beds to treat patients with respitatory complications (per 100 thousand inhabitants).
pt_br: Os lugares abaixo têm o menor número de leitos hospitalares para tratar pacientes com complicações respiratórias (por 100 mil habitantes).

source: Pulmonology beds (per 100k inhabitants)
pt_br: Leitos de pneumologia (por 100 mil habitantes)

source: Cities by COVID-19 deaths per 100 thousand inhabitants
pt_br: Cidades com mais mortes por COVID-19 por 100 mil habitantes

source: The places below have the highest rates of deaths due to COVID-19.
pt_br: Os lugares abaixo têm as maiores taxas de morte por COVID-19.

source: Deaths (per 100k inhabitants)
pt_br: Mortes (por 100 mil habitantes)

source: Cities by weekly growth rate of COVID-19 deaths
pt_br: Cidades com maior taxa de crescimento semanal de mortes por COVID-19

source: The places below have the highest growth rates of deaths in relation to the previous week (in percentage points).
pt_br: Os lugares abaixo têm as maiores taxas de crescimento de mortes em relação à semana anterior (em porcentagem).

source: Weekly growth of deaths (%%)
pt_br: Cresimento semanal de mortes (%%)

source: Explore Countries
pt_br: Explorar Países

source: The pandemic has affected the entire world. However, some countries are more vulnerable than others. This page aims to draw attention to the most relevant and urgent countries to explore.
pt_br: A pandemia tem vindo a afetar o mundo inteiro. Porém, alguns países são mais vulneráveis que outros. Esta página tem como objetivo chamar a atenção para os países mais relevantes e urgentes de explorar.

source: Countries by highest elderly population
pt_br: Países com populações mais idosas

source: The countries below have the highest percentages of people over 65 years of age. This population is in greater risk of developing severe symptoms if infected by COVID-19.
pt_br: Os países abaixo têm as maiores porcentagens de pessoas acima dos 65 anos de idade. Esta população é a que apresenta mais risco de desenvolver sintomas severos em caso de infeção por COVID-19.

source: Population ages 65 and above (%% of total population)
pt_br: População com 65 anos ou mais (%% da população total)

source: Countries by COVID-19 deaths per 100 thousand inhabitants
pt_br: Países com mais mortes por COVID-19 por 100 mil habitantes

source: Deaths per 100k inhabitants
pt_br: Mortes por 100mil habitantes

source: Countries by weekly growth rate of COVID-19 deaths
pt_br: Países com maior taxa de crescimento semanal de mortes por COVID-19

source: The places below have the highest rates of growth in total deaths (percent increase over previous week).
pt_br: Os lugares abaixo tem a maior taxa de crescimento de total de mortes (aumento da porcentagem sobre a ultima semana)

source: Weekly growth in deaths (%%)
pt_br: Crescimento semanal em mortes (%%)

source: Frequently Asked Questions
pt_br: Perguntas Frequentes

source: How can I help the project?
pt_br: Como posso ajudar o projeto?

source: Even if you don't have technical experience, you can help by:
pt_br: Mesmo se você não tiver experiência técnica, pode ajudar por:

source: Spreading the word about the project and the resources that we publish;
pt_br: Divulgando o projeto e os recursos que nós publicamos;

source: Finding and reporting bugs in the website;
pt_br: Encontrando e reportando bugs no site;

source: Translating pages to languages you know well;
pt_br: Traduzindo páginas do site para línguas que você domina;

source: If you want to help with coding and analyses:
pt_br: Se quiser ajudar com programação e analises:

source: Consider joining the
pt_br: Considere se juntar ao projeto

source: Data Science for a Cause project;
pt_br: Ciência de Dados por uma Causa;

source: Get in
pt_br: Entre em

source: touch
pt_br: contato

source: to be included in our development repository.
pt_br: para ser incluíd@ no nosso repositório de desenvolvimento.

source: How to interpret the Comparison Charts?
pt_br: Como interpretar os Gráficos de Comparação?

source: The charts are intended to provide a simple way to compare the evolution of COVID-19 in pairs of countries that are in different stages of the epidemic. We use the reported deaths to align the data of both countries, which allows presenting them as if they were at the same stage of the epidemic. For example, the chart below compares Brazil and Italy. When it was created, Italy was about 28 days ahead of Brazil in terms of the epidemic's progression. Brazil's line (blue) crosses Italy's line (red) at around 1,000 deaths. Judging by the trends of the death lines, Brazil is expected to experience a less severe growth in deaths than Italy did in the same time period after the disease's arrival. However, always be careful about drawing conclusions based on these trends. The epidemic's dynamic is always changing. Different countries have different means and strategies to cope with the issue, which also might change over time. For more information about relevant news in each country, check out the events timeline.
pt_br: Os gráficos são pensados para fornecer uma forma simples de comparar a evolução da COVID-19 em pares de países que estão em diferentes estágios da epidemia. Nós usamos as mortes reportadas para alinhar os dados dos dois países, o que permite apresentá-los como se estivessem no mesmo estágio da epidemia. Por exemplo, o gráfico abaixo compara o Brasil e Itália. Quando o gráfico foi gerado, Itália estava cerca de 28 dias à frente do Brasil em termos da progressão da epidemia. A linha do Brasil (azul) corta a linha de Itália (vermelho) perto das 1.000 mortes. Julgando pelas tendências das linhas de morte, espera-se que o Brasil experiencie um crescimento menos severo de mortes do que Itália no mesmo intervalo de tempo após a chegada da doença. Contudo, é preciso cuidado a tirar conclusões baseadas nestas tendências. A dinâmica da epidemia muda constantemente. Países diferentes têm meios e estratégias diferentes para lidar com a situação, o que também pode variar ao longo do tempo. Para mais informação sobre notícias relevantes em cada país, veja os eventos na linha do tempo.

source: Why is data aligned based on deaths?
pt_br: Por que os dados são alinhados com base nas mortes?

source: The number of deaths is currently the most accurate metric to assess the epidemic profile of a country. The number of confirmed cases varies too much in relation to the number of real cases, depending on how countries perform tests to identify infected people. Although on purpose underreporting of deaths has been suspected in some countries, the variation in death numbers is still smaller than for number of cases. For this reason, we use the number of deaths to align the curves in the charts and the events in the timelines.
pt_br: Neste momento, o número de mortes é a métrica mais acurada para avaliar o perfil epidêmico de um país. O número de casos confirmados varia demasiado em relação ao número de casos reais dependendo de como os países efetuam testes para identificar pessoas infetadas. Apesar de haver suspeitas de subnotificação intencional de mortes em alguns países, a variação do número de mortes ainda é menor que a do número de casos. Por isso, nós usamos o número de mortes para alinhar as curvas nos gráficos e os eventos nas linhas do tempo.

source: What are the data sources?
pt_br: Quais são as fontes dos dados?

source: The data are collected from:
pt_br: Os dados são coletados das seguintes fontes:

source: Countries' epidemic statistics
pt_br: Estatísticas da epidemia para os vários países

source: Timeline events
pt_br: Eventos das linhas do tempo

source: Brazilian cities' epidemic statistics
pt_br: Estatísticas da epidemia para as cidades brasileiras

source: Countries' socioeconomic statistics
pt_br: Estatísticas socioeconômicas para os vários países

source: Countries' air pollution data
pt_br: Dados de poluição do ar para os vários países

source: Brazilian health system data
pt_br: Dados sobre o sistema de saúde brasileiro

source: Statistics for Brazilian socioeconomic variables
pt_br: Estatisticas para variaveis socioeconomicas brasileiras

source: Brazil's socioeconomic statistics
pt_br: Estatísticas socioeconômicas para o Brasil

source: If you need these data integrated, you can find the files and more information on:
pt_br: Se você precisar dos dados integrados, pode encontrar os arquivos e mais informação em:

source: Why can't I compare two arbitrary countries?
pt_br: Por que não posso comparar quaisquer dois países?

source: Currently, we only offer comparisons for countries with a difference in days greater than 14 (based on the death curves' alignment), or for countries with similar socioeconomic realities. We believe these are the most relevant combinations to analyse, but we might consider expanding the interface as the project develops.
pt_br: Atualmente, nós só oferecemos comparações para países com uma diferença em dias maior que 14 (tendo como base o alinhamento das curvas de mortes), ou para países com realidades socioeconômicas semelhantes. Acreditamos que estas são as combinações mais relevantes, mas poderemos considerar expandir a interface à medida que o projeto se desenvolver.

source: What are other online good sources about COVID-19?
pt_br: Que outras boas fontes sobre a COVID-19 estão disponíveis online?

source: There are many websites offering great data and analyses to follow the pandemic. Some of our favorites are:
pt_br: Existem muitos sites oferecendo excelentes dados e análises para acompanhar a pandemia. Alguns dos nossos favoritos são:

source: Home
pt_br: Início

source: How Is My Country Doing?
pt_br: Como Está o Meu País?

source: This project aims to inform researchers, decision makers, and the general public about the most promising strategies to tackle COVID-19 pandemic. By providing high-quality data on the variables that influence the spread and the lethality of the infection in the world&#39;s countries, including adopted public policies, we hope that the experiences and initiatives of the countries that are ahead in the epidemic can be useful to those where the disease arrived latter. Moreover, we present analyses considering variables that might be of particular importance to developing countries.
pt_br: Este projeto visa informar pesquisadores, tomadores de decisão e o público geral sobre as estratégias mais promissoras para enfrentar a pandemia de COVID-19. Fornecendo dados de qualidade sobre as variáveis que influenciam o alastramento e a letalidade da infeção nos vários países do mundo, incluindo as políticas públicas adotadas por cada um deles, esperamos que as experiências e iniciativas dos países que estão mais à frente na epidemia possam ser úteis para aqueles em que a doença chegou depois. Para além disso, apresentamos análises considerando variáveis que podem ser de particular importância para os países em desenvolvimento.

source: Compare countries
pt_br: Comparar países

source: The menu below gives access to our country comparison interface.
pt_br: O menu abaixo dá acesso ao nosso interface de comparação de países.

source: Compare cities
pt_br: Comparar cidades

source: The menu below gives access to our city comparison interface.
pt_br: O menu abaixo dá acesso ao nosso interface de comparação de cidades.

source: (only Brazilian cities currently)
pt_br: (atualmente disponível apenas para cidades brasileiras)

source: Place
pt_br: Lugar

source: Similarity
pt_br: Semelhança

source: Difference in days
pt_br: Diferença em dias

source: Link to Comparison Charts
pt_br: Link para os Gráficos de Comparação

source: Link to Timeline
pt_br: Link para a Linha do Tempo

source: See Comparison Charts
pt_br: Ver Gráficos de Comparação

source: See Timeline
pt_br: Ver Linha do Tempo

source: Variable
pt_br: Variável

source: Value
pt_br: Valor

source: Change
pt_br: Alteração

source: Score
pt_br: Pontuação

source: Link to Report
pt_br: Link para o Relatório

source: See Report
pt_br: Ver Relatório

source: Assessing countries' responses
pt_br: Avaliando as respostas dos países

source: The world's countries have adopted different strategies to minimize the damages caused by the epidemic. Public policies vary in stringency and duration from country to country. Here we present some tools to measure the efficiency of each country's strategy.
pt_br: Os países do mundo têm adotado diferentes estratégias para minimizar os danos causados pela epidemia. As políticas públicas variam em rigidez e duração de país para país. Nesta página, nós apresentamos algumas ferramentas para medir a eficiência da estratégia de cada país.

source: The importance of social isolation
pt_br: A importância do isolamento social

source: The chart below shows the correlation between the compliance with 'stay-at-home' recommendations (measured by the change in relation to expected automotive pollution), and their outcomes (measured in total number of deaths). There is a strong inverse correlation between social isolation (less pollution) and deaths. This means the more people stay at home, the less people become infected and die.
pt_br: O gráfico abaixo mostra a correlação entre a observância das recomendações de 'fique em casa' (medida pela diferença de poluição automotiva em relação à esperada) e os seus resultados (medidos pelo número total de mortes). Existe uma correlação inversa forte entre o isolamento social (menos poluição) e a quantidade de mortes. Isto é, quanto mais as pessoas ficam em casa, menos são infetadas e menos morrem.

source: Measuring countries' responses
pt_br: Medindo as respostas dos países

source: The chart below shows the automotive pollution and the total deaths by COVID-19 since the biginning of the year for the selected country. A reduction in pollution can be observed in countries that are effectively implementing quarantine and lockdown measures.
pt_br: O gráfico abaixo mostra a poluição automotiva e o total de mortes por COVID-19 desde o início do ano para o país selecionado. Uma redução na poluição pode ser observada em países que estão implementando com eficiência medidas de quarentena e confinamento.

source: Report Event
pt_br: Reportar Evento

source: Here you contribute by reporting any important events about the epidemic in these countries. After verification, these events will be added to the timeline of the corresponding country.
pt_br: Aqui você pode contribuir reportando quaisquer eventos importantes sobre a epidemia nestes países. Após verificação, esses eventos serão adicionados à linha do tempo do país correspondente.

source: Event submitted successfully!
pt_br: Evento submetido com sucesso!

source: Thank you for your contribution! Your event will soon be reviewed by our team and displayed on this timeline.
pt_br: Agradecemos a sua contribuição! Em breve, o seu evento será revisado pela nossa equipe e será exibido nesta linha do tempo.

source: Timeline of major events related to the COVID-19 epidemic in %(place)s and %(place2)s
pt_br: Linha do tempo dos principais eventos relacionados com a epidemia de COVID-19 no/na/em %(place)s e no/na/em %(place2)s.

source: Date alignment is based on the proximity of the curves of number of deaths. By matching the number of cumulative deaths of the two countries, it is possible to predict what could happen in %(place)s if the course of actions is similar to %(place2)s's.
pt_br: O alinhamento das datas é baseado na proximidade das curvas de número de mortes. Emparelhando o número de mortes cumulativas dos dois países, é possível prever o que pode acontecer no/na/em %(place)s se as medidas adotadas forem semelhantes às do/da/de %(place2)s.

source: Source
pt_br: Fonte
