Repository: Luca-A-Magalhaes/himcd
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: pt_br

source: Here you can contribute by reporting any important events about the epidemic in these countries. After verification, these events will be added to the timeline of the corresponding country.
pt_br: Aqui você pode contribuir reportando quaisquer eventos importantes sobre a epidemia nestes países. Após verificação, esses eventos serão adicionados à linha do tempo do país correspondente.

source: Event type
pt_br: Tipo de evento

source: – Select the option that better suits the event.
pt_br: – Selecione a opção que melhor se adequa ao evento.

source: Beginning of quarantine
pt_br: Início da quarentena

source: Government mesures
pt_br: Medidas governamentais

source: Health system overload
pt_br: Sobrecarga do sistema de saúde

source: End of quarantine
pt_br: Fim da quarentena

source: Event description
pt_br: Descrição do evento

source: Event source
pt_br: Fonte do evento

source: – Post a link to any news about this event.
pt_br: – Publique um link de alguma notícia sobre este evento.

source: Sending event...
pt_br: Enviando evento...

source: Event submitted!
pt_br: Evento submetido!

source: Thank you for your contribution! Your event will soon be reviewed by our team and displayed on this timeline.
pt_br: Obrigado pela sua contribuição! Seu evento logo será avaliado pelo nosso time e exibido nessa linha do tempo

source: An initiative by the Data Science for a Cause group
pt_br: Uma iniciativa do grupo Ciência de Dados por uma Causa

source: Explore
pt_br: Explorar

source: Brazil
pt_br: Brasil

source: Explore Cities
pt_br: Explorar Cidades

source: Country Response
pt_br: Resposta do País

source: Featured
pt_br: Destaques

source: About
pt_br: Sobre

source: About HIMCD
pt_br: Sobre o CEMP

source: Data Science for a Cause
pt_br: Ciência de Dados por uma Causa

source: With the support of
pt_br: Com o apoio de

source: Select country
pt_br: Selecionar país

source: Select city
pt_br: Selecionar cidade

source: Countries' Response
pt_br: Resposta dos Países

source: Variable Analysis
pt_br: Análise de Variáveis
